Repository: farzane-na/custome-code-plugin
Catalog: csas/languages/csas-*.po
Languages: fa_ir

source: custome code
fa_ir: کد سفارشی

source: Your changes were successfully saved.😍
fa_ir: تغییرات شما با موفقیت ذخیره شد.😍

source: custom codes
fa_ir: کدهای سفارشی

source: css code:
fa_ir: کد css:

source: In this section you can add your own custom styles to your WordPress site.
fa_ir: در این بخش شما می‌توانید استایل‌های سفارشی خود را به سایت وردپرسی خود اضافه کنید.

source: javascripts code:
fa_ir: کد js:

source: In this section you can add your custom scripts to your WordPress site.
fa_ir: در این بخش شما می‌توانید اسکریپت‌های سفارشی خود را به سایت وردپرسی خود اضافه کنید.

source: save changes
fa_ir: دخیره تغییرات

source: custome codes
fa_ir: کدهای سفارشی

source: Using this plugin, you can add your desired styles and scripts to your site.
fa_ir: با استفاده از این افزونه می‌توانید استایل‌ها و اسکریپت‌های مورد نظر خود را به سایت اضافه کنید.

source: farzane nazmabadi
fa_ir: فرزانه نظم آبادی
